export default function ServicesPage() {
  return (
    <>
      <div className="container px-5 mx-auto lg:pl-[305px]">
        <div className="mb-[82px] text-[64px] md:text-[147px] calvino">
          Services
        </div>
        <img src="./divider.png" className="ml-auto mb-[87px] pl-5 w-full" />
        <div className="mb-[83px] max-w-[809px] text-[20px] md:text-[36px] leading-[52px]">
          FCB Red оказывает полный спектр услуг торгового маркетинга.  Начиная
          от разработки стратегии и бизнес-планов до полной их реализации.
        </div>
        <div className="max-w-[809px] text-[#4B4B4B] font-normal">
          <p>
            Мы можем Вам помочь в решении всех вопросов в следующих областях
            Торгового маркетинга:
            <ul className="list-disc pl-5">
              <li>Аудит (сбор информации и диагностика продукта)</li>
              <li>
                Разработки индивидуального стратегического
                плана по Торговому Маркетингу
              </li>
              <li>
                 Разработка уникальных и стандартных оборудований Торгового
                Маркетинга, включая их производство.
              </li>
              <li>
                Мерчандайзинг услуги (стимулирования сбыта в торговых точках) 
              </li>
              <li>
                Разработка и реализация RLP (Retail Loyalty Program)
                программ направленные на усиления позиций торговой марки в
                торговых точках. 
              </li>
              <li>
                Разработка форм и дизайнов для печатных POSM материалов, включая
                их производство).
              </li>
            </ul>
          </p>
          <p className="mt-[60px]">
            Наши мерчандайзинговые услуги позволят выигрышно и выгодно показать
            товар, существенно повлиять на выбор покупателя и побудить его
            приобрести больше продукции, нежели им самим планировалось, и
            главное — сохранить и улучшить позиции Вашей торговой марки на
            рынке.
          </p>
          <p className="mt-[60px]">
            <span className="font-semibold">
              Технический мерчендайзинг <br />
            </span>
            Наше агентство оказывает услуги по осуществлению всего комплекса
            мер мерчандайзинга и технического мерчандайзинга, направленных на
            управление выкладкой товара, с целью создания благоприятного
            впечатления от продукции, а также позволяющих выделить продукцию
            среди товаров других производителей.  Возможности нашего агентства
            позволяют располагать товар в выигрышных позициях торгового зала 
            («золотые полки», в середине полки, ближе к сильным конкурентам и
            товарам аналогичной группы и сопутствующей ценовой категории),
            использовать дополнительные места, находящиеся отдельно от общей
            выкладки, что дает возможность покупателю еще раз обратить внимание
            на товар и стимулирует покупку.
          </p>
          <div className="mt-[60px">
            <span>
              Визуальный мерчендайзинг <br />
            </span>
            В рамках услуги мерчандайзинга мы осуществляем весь комплекс
            визуального мерчандайзинга, включая следующие виды работ:
            <ul className="list-disc pl-5">
              <li>
                грамотное расположение товара в зале продаж и на полочном
                пространстве;
              </li>
              <li>отслеживание срока годности продукции;</li>
              <li>
                размещение необходимых рекламных материалов и контроль состояния
                рекламоносителей;
              </li>
              <li>
                контроль использование фирменного торгового оборудования по
                назначению, обеспечение презентабельного внешнего вида торгового
                оборудования и изделий;
              </li>
              <li>
                эффективное представление предлагаемого товара, привлечение
                внимания к товару среди аналогичных групп товаров и других
                производителей-конкурентов;
              </li>
              <li>
                обеспечение наличия достоверных ценников к соответствующим
                товарам;
              </li>
              <li>
                формирование Лояльности к бренду со стороны владельцев торговых
                точек
              </li>
              <li>
                поддержание высокого  уровня обслуживания торговых точек, 
                обеспечивая максимум полезной и достоверной информации о
                продукте и производителе.
              </li>
            </ul>
          </div>
        </div>
        <button className="text-white mt-[50px] outline-none border-none bg-[#28C3F2] rounded-[47px] px-[14px] py-[10px]">
          Получить презентацию (pdf)
        </button>
      </div>
    </>
  );
}
